{
  "indicator": "GR",
  "title": "Βοηθός Οδηγού DHL",
  "login": "Σύνδεση",
  "register": "Εγγραφή",
  "controlBookInfo": "Τρέχουσες πληροφορίες για το βιβλίο ελέγχου",
  "dayOfYear": "Ημέρα του έτους",
  "currentDate": "Ημερομηνία",
  "datesNeeded": "Στο βιβλίο ελέγχου απαιτούνται φύλλα για τις ακόλουθες ημερομηνίες:",
  "checkDayOff": "Ελέγξτε τις ημέρες άδειας σας",
  "choseGroup": "Επιλέξτε την ομάδα σας",
  "previous": "Προηγούμ.",
  "next": "Επόμενο",
  "createdByAndSupported": "Δημιουργήθηκε και υποστηρίζεται από:",
  "controllBook": "Βιβλίο ελέγχου",
  "cbDescription": "Το βιβλίο ελέγχου για οδηγούς είναι ένα σημαντικό εργαλείο για την καταγραφή των καθημερινών δραστηριοτήτων των οδηγών. Χρησιμοποιείται για την ακριβή καταγραφή των ακόλουθων δεδομένων: 1. Ώρες οδήγησης: Ο χρόνος κατά τον οποίο ο οδηγός είναι πίσω από το τιμόνι. 2. Διάλειμμα: Περίοδοι ξεκούρασης και διαλείμματα κατά τη διάρκεια της ημέρας. 3. Συνολικά χιλιόμετρα: Η συνολική απόσταση που διανύθηκε για την ημέρα. 4. Αρχικά και τελικά σημεία: Το σημείο αναχώρησης και το σημείο άφιξης για κάθε ταξίδι. 5. Δραστηριότητες ανά ώρα: Λεπτομερής καταγραφή κάθε δραστηριότητας που πραγματοποιείται κατά τη διάρκεια της ημέρας, διαιρεμένη ανά ώρα. Το βιβλίο ελέγχου εξασφαλίζει έναν συστηματικό και δομημένο τρόπο παρακολούθησης των ωρών εργασίας των οδηγών, καθώς και των διαλειμμάτων τους, για την εξασφάλιση της ασφάλειας και της συμμόρφωσης με τις κανονιστικές απαιτήσεις. Είναι απαραίτητο για την τήρηση ακριβών αρχείων και τη διευκόλυνση των ελέγχων από τις ελεγκτικές αρχές.",
  "cbNameAndAddress": "Όνομα και διεύθυνση",
  "cbNameAndAddressDesc": "Το όνομα και η διεύθυνση του οδηγού.",
  "cbNameAndFamily": "Όνομα και επώνυμο",
  "cbNameAndFamilyDesc": "Το όνομα και το επώνυμο του οδηγού.",
  "cbLicensePlate": "Αριθμός πινακίδας",
  "cbLicensePlateDesc": "Ο αριθμός πινακίδας του οχήματος.",
  "cbDate": "Ημερομηνία",
  "cbDateDesc": "Η σημερινή ημερομηνία είναι:",
  "cbDayOfTheYear": "Ημέρα του έτους",
  "cbDayOfTheYearDesc": "Η σημερινή ημέρα του έτους είναι:",
  "cbStart": "Αρχικά χιλιόμετρα",
  "cbStartDesc": "Τα χιλιόμετρα του οχήματος στην αρχή της ημέρας.",
  "cbEnd": "Τελικά χιλιόμετρα",
  "cbEndDesc": "Τα χιλιόμετρα του οχήματος στο τέλος της ημέρας.",
  "cbTotal": "Συνολικά χιλιόμετρα",
  "cbTotalDesc": "Η συνολική απόσταση που διανύθηκε για την ημέρα.",
  "cbSignature": "Υπογραφή του οδηγού",
  "cbSignatureDesc": "Η υπογραφή του οδηγού στο τέλος της ημέρας.",
  "cbDrivingLine": "Οδήγηση",
  "cbDrivingLineDesc": "Ο χρόνος που ο οδηγός είναι πίσω από το τιμόνι (μόνο μεγάλες αποστάσεις).",
  "cbWorkLine": "Εργασία",
  "cbWorkLineDesc": "Ο χρόνος που ο οδηγός εκτελεί εργασίες (φόρτωση, εκφόρτωση).",
  "cbBreakLine": "Διάλειμμα",
  "cbBreakLineDesc": "Περίοδοι ξεκούρασης και διαλείμματα κατά τη διάρκεια της ημέρας.",
  "cbTotalDriving": "Συνολική οδήγηση (ώρες)",
  "cbTotalDrivingDesc": "Ο συνολικός χρόνος που ο οδηγός είναι πίσω από το τιμόνι για την ημέρα.",
  "cbTotalWork": "Συνολική εργασία (ώρες)",
  "cbTotalWorkDesc": "Ο συνολικός χρόνος που ο οδηγός εκτελεί εργασίες για την ημέρα.",
  "cbTotalBreak": "Συνολική ξεκούραση (ώρες)",
  "cbTotalBreakDesc": "Ο συνολικός χρόνος που ο οδηγός ξεκουράζεται για την ημέρα.",
  "cbDestination": "Προορισμός",
  "cbDestinationDesc": "Αρχικός και τελικός προορισμός για κάθε ταξίδι.",
  "cbExample": "Παράδειγμα συμπλήρωσης του βιβλίου ελέγχου",
  "cbExampleDesc": "Παράδειγμα συμπλήρωσης του βιβλίου ελέγχου για οδηγούς (Γραμμές)",
  "cbTotalDailyHours": "Συνολικές ημερήσιες ώρες",
  "cbTotalDailyHoursDesc": "Συνολικές ώρες σε μια μέρα, εδώ συμπληρώνεται ο αριθμός 24",
  "dayOffCalendar": "Ημερολόγιο αργιών",
  "myGroup": "Ποια είναι η ομάδα μου;",
  "findGroupA": "Η εύρεση της ομάδας σας απαιτεί να έχετε πρόγραμμα εργασίας για τον μήνα που παρέχεται από τον εργοδότη σας",
  "findGroupB": "Στη συνέχεια, πρέπει να αλλάξετε ομάδες στην εφαρμογή (από 1 έως 9), ταυτίζοντας τις ημέρες άδειας σας στο σύστημα ημερολογίου σας με αυτές στο ημερολόγιο παρακάτω. Όταν οι ημέρες άδειας ταιριάζουν, αυτή είναι η ομάδα σας.",
  "important": "Σημαντικό!!!",
  "importantCalendarText": "Αφού βρείτε την ομάδα σας, είναι σημαντικό να θυμάστε ότι ΔΕΝ αλλάζει ποτέ. Μπορείτε πάντα να την εισαγάγετε ξανά στο ημερολόγιο για να δείτε τις ημέρες άδειας σας χωρίς να την αναζητήσετε ξανά.",
  "calendar": "Ημερολόγιο",
  "greeding": "Γεια σας, συνάδελφοι!",
  "wellcome": "Καλώς ήρθατε στην εφαρμογή που σας βοηθά να διαχειρίζεστε την εργάσιμη ημέρα σας και να εξοικονομείτε χρόνο.",
  "homeDesc": "Αυτή η εφαρμογή είναι ένα κλειδί εργαλείο για τους οδηγούς της DHL, προσφέροντας πολλαπλά οφέλη και διευκολύνσεις. Μπορείτε να εξοικονομήσετε σημαντικό χρόνο, να ελέγξετε ανά πάσα στιγμή τις ελεύθερες μέρες σας για τα επόμενα χρόνια, να συμπληρώνετε εύκολα και γρήγορα το καταγραφικό σας με τις απαραίτητες πληροφορίες και να βρίσκετε σημαντικούς τηλεφωνικούς αριθμούς για έκτακτες περιπτώσεις. Η εφαρμογή σας επιτρέπει να σκανάρετε τα τρέχοντα barcodes και να σχεδιάζετε τις διαδρομές σας με μεγαλύτερη αποτελεσματικότητα, προσφέροντας καλύτερα αποτελέσματα με το σύστημα πλοήγησης MONA και πολλές άλλες χρήσιμες λειτουργίες.",
  "homeEnd": "Μια ευχάριστη εργάσιμη ημέρα!",
  "barcodesNav": "Μπάρκοδες",
  "barcodesTitle": "Σημαντικοί Μπάρκοδες",
  "barcodesDesc": "Αυτοί είναι мπάρκοδες που βοηθούν στην γρήγορη σάρωση των πακέτων όταν υπάρχουν πολλά πακέτα ταυτόχρονα.",
  "cancelTitle": "Ακύρωση",
  "cancelDesc": "Χρησιμοποιείται όταν επιστρέφετε πακέτα πίσω στη αποθήκη.",
  "isCloseTitle": "Εταιρεία/Γραφείο κλειστό",
  "isClosedDesc": "Χρησιμοποιείται όταν ένα εμπορικό κατάστημα είναι κλειστό.",
  "givePackageTitle": "Παράδοση πακέτων",
  "givePackageDesc": "Χρησιμοποιείται όταν παραδίδουμε πακέτα σε έναν άλλο συνάδελφο για διανομή (Βοήθεια).",
  "toWarehouseTitle": "Αποθήκευση",
  "toWarehouseDesc": "Χρησιμοποιείται όταν είναι γνωστό εκ των προτέρων ότι μια συγκεκριμένη τοποθεσία είναι κλειστή και τα πακέτα δεν φορτώνονται στο βαν.",
  "addressUnavailableTitle": "Μη προσβάσιμη διεύθυνση",
  "addressUnavailableDesc": "Χρησιμοποιείται όταν δεν είναι δυνατό να αποκτήσετε πρόσβαση σε μια συγκεκριμένη διεύθυνση λόγω κάποιου λόγου (ατύχημα, αποκατάσταση του δρόμου, κ.λπ.).",
  "telephonesNav": "Σημαντικά τηλέφωνα",
  "telephonesTitle": "Τηλέφωνα έκτακτης ανάγκης",
  "telephonesDesc": "Εδώ μπορείτε να βρείτε σημαντικούς αριθμούς τηλεφώνου για έκτακτες ανάγκες."
}
