{
  "indicator": "AL",
  "title": "Asistenti i Shoferëve të DHL",
  "login": "Hyrje",
  "register": "Regjistrohu",
  "controlBookInfo": "Informacione aktuale për librin e kontrollit",
  "dayOfYear": "Dita e vitit",
  "currentDate": "Data aktuale",
  "datesNeeded": "Në librin e kontrollit kërkohen fletët për datat e mëposhtme:",
  "checkDayOff": "Kontrolloni ditët tuaja të pushimit",
  "choseGroup": "Zgjidhni grupin tuaj",
  "previous": "E mëparshme",
  "next": "Tjetra",
  "createdByAndSupported": "Krijuar dhe mbështetur nga:",
  "controllBook": "Libri i Kontrollit",
  "cbDescription": "Libri i kontrollit për shoferët është një mjet i rëndësishëm për regjistrimin e aktiviteteve të përditshme të shoferëve. Përdoret për të regjistruar saktësisht të dhënat e mëposhtme: 1. Orët e drejtimit: Koha gjatë së cilës shoferi është pas timonit. 2. Pushimi: Periudhat e pushimit dhe pushimet gjatë ditës. 3. Kilometrat totale: Distanca totale e përshkuar për ditën. 4. Destinacionet e fillimit dhe përfundimit: Vendi i nisjes dhe vendi i mbërritjes për çdo udhëtim. 5. Aktivitetet me orë: Regjistrimi i detajuar i çdo aktiviteti të kryer gjatë ditës, të ndarë sipas orëve. Libri i kontrollit siguron një mënyrë sistematike dhe të strukturuar për të monitoruar orët e punës së shoferëve, si dhe pushimet e tyre, për të siguruar sigurinë dhe përputhshmërinë me kërkesat rregullative. Është thelbësor për mbajtjen e regjistrave të sakta dhe për lehtësimin e kontrolleve nga organet e mbikëqyrjes.",
  "cbNameAndAddress": "Emri dhe adresa",
  "cbNameAndAddressDesc": "Emri dhe adresa e shoferit.",
  "cbNameAndFamily": "Emri dhe mbiemri",
  "cbNameAndFamilyDesc": "Emri dhe mbiemri i shoferit.",
  "cbLicensePlate": "Targa",
  "cbLicensePlateDesc": "Numri i targës së automjetit.",
  "cbDate": "Data",
  "cbDateDesc": "Data e sotme është:",
  "cbDayOfTheYear": "Dita e vitit",
  "cbDayOfTheYearDesc": "Dita e sotme e vitit është:",
  "cbStart": "Kilometrat e fillimit",
  "cbStartDesc": "Kilometrat e automjetit në fillim të ditës.",
  "cbEnd": "Kilometrat e përfundimit",
  "cbEndDesc": "Kilometrat e automjetit në fund të ditës.",
  "cbTotal": "Kilometrat totale të përshkuara",
  "cbTotalDesc": "Distanca totale e përshkuar për ditën.",
  "cbSignature": "Nënshkrimi i shoferit",
  "cbSignatureDesc": "Nënshkrimi i shoferit në fund të ditës.",
  "cbDrivingLine": "Drejtimi",
  "cbDrivingLineDesc": "Koha që shoferi është pas timonit (vetëm për distanca të gjata).",
  "cbWorkLine": "Puna",
  "cbWorkLineDesc": "Koha që shoferi kryen aktivitete pune (ngarkimi, shkarkimi).",
  "cbBreakLine": "Pushimi",
  "cbBreakLineDesc": "Periudhat e pushimit dhe pushimet gjatë ditës.",
  "cbTotalDriving": "Koha totale e drejtimit (orë)",
  "cbTotalDrivingDesc": "Koha totale që shoferi është pas timonit për ditën.",
  "cbTotalWork": "Koha totale e punës (orë)",
  "cbTotalWorkDesc": "Koha totale që shoferi kryen aktivitete pune për ditën.",
  "cbTotalBreak": "Koha totale e pushimit (orë)",
  "cbTotalBreakDesc": "Koha totale që shoferi pushon për ditën.",
  "cbDestination": "Destinacioni",
  "cbDestinationDesc": "Destinacioni fillestar dhe përfundimtar për çdo udhëtim.",
  "cbExample": "Shembull i plotësimit të librit të kontrollit",
  "cbExampleDesc": "Shembull i plotësimit të librit të kontrollit për shoferët (Linjat)",
  "cbTotalDailyHours": "Orët totale ditore",
  "cbTotalDailyHoursDesc": "Orët totale në një ditë, këtu duhet të plotësohet numri 24",
  "dayOffCalendar": "Kalendar i ditëve të pushimit",
  "myGroup": "Cili është grupi im?",
  "findGroupA": "Gjetja e grupit tuaj kërkon të keni një orar pune për muajin, të dhënë nga punëdhënësi juaj",
  "findGroupB": "Pastaj duhet të ndërroni grupet në aplikacion (nga 1 deri në 9), duke krahasuar ditët e pushimit në sistemin tuaj kalendarik me ato në kalendarin më poshtë. Kur ditët e pushimit përputhen, kjo është grupi juaj.",
  "important": "E rëndësishme!!!",
  "importantCalendarText": "Pas gjetjes së grupit tuaj, është e rëndësishme të kujtoni se AI NDIKUR nuk ndryshon kurrë. Mund të futni gjithmonë përsëri në kalendar për të parë ditët e pushimit tuaja pa e kërkuar përsëri.",
  "calendar": "Kalendar",
  "greeding": "Përshëndetje kolegëve!",
  "wellcome": "Mirë se vini në aplikacionin që ju ndihmon të menaxhoni ditën tuaj të punës dhe të kurseni kohë.",
  "homeDesc": "Ky aplikacion është një mjet kyç për shoferët e DHL, duke ofruar shumë përfitime dhe lehtësira. Me të, mund të kurseni kohë në mënyrë të konsiderueshme, mund të kontrolloni çdo kohë ditët tuaja të lira për vite të ardhshme, plotësoni me lehtësi dhe shpejtësi librin e kontrollit me informacionin e nevojshëm dhe gjeni numra të rëndësishëm të telefonit për emergjenca. Aplikacioni ju lejon të skanoni kodet aktuale të barnave dhe të planifikoni rrugët më efikas, duke siguruar rezultate më të mira me sistemin e navigimit MONA dhe shumë funksione të tjera të dobishme.",
  "homeEnd": "Një ditë pune të këndshme!",
  "barcodesNav": "Barkodet",
  "barcodesTitle": "Barkodet e rëndësishme",
  "barcodesDesc": "Këto janë barkodet që ndihmojnë në skanimin e shpejtë të paketave kur ka shumë paketa njëherësh.",
  "cancelTitle": "Anulim",
  "cancelDesc": "Përdoret kur ktheheni paketat në depo.",
  "isCloseTitle": "Kompania/Zyra e mbyllur",
  "isClosedDesc": "Përdoret kur një subjekt biznesi është i mbyllur.",
  "givePackageTitle": "Dorëzim paketash",
  "givePackageDesc": "Përdoret kur i dorëzojmë paketat një kolegu tjetër pentru shpërndarje (Ndihmë).",
  "toWarehouseTitle": "Ruajtje",
  "toWarehouseDesc": "Përdoret kur dihet paraprakisht se një vend i caktuar është i mbyllur dhe paketat nuk ngarkohen në furgon.",
  "addressUnavailableTitle": "Adresë e paarritshme",
  "addressUnavailableDesc": "Përdoret kur nuk është e mundur të aksesoni një adresë të caktuar për ndonjë arsye (aksident, ndreqje rrugore, etj.).",
  "telephonesNav": "Telefona të rëndësishëm",
  "telephonesTitle": "Telefona urgjente",
  "telephonesDesc": "Këtu mund të gjeni numrat e rëndësishëm të telefonit për raste urgjente."
}
