{
  "indicator": "RU",
  "title": "Ассистент водителя DHL",
  "login": "Вход",
  "register": "Регистрация",
  "controlBookInfo": "Актуальная информация о контрольной книге",
  "dayOfYear": "День года",
  "currentDate": "Текущая дата",
  "datesNeeded": "В контрольной книге требуются листы за следующие даты:",
  "checkDayOff": "Проверьте свои выходные дни",
  "choseGroup": "Выберите свою группу",
  "previous": "Предыд.",
  "next": "Следующий",
  "createdByAndSupported": "Создано и поддерживается:",
  "controllBook": "Контрольная книга",
  "cbDescription": "Контрольная книга для водителей — важный инструмент для регистрации ежедневной деятельности водителей. Она используется для точного учета следующих данных: 1. Часы вождения: Время, в течение которого водитель находится за рулем. 2. Перерыв: Периоды отдыха и перерывы в течение дня. 3. Пройденные километры: Общее расстояние, пройденное за день. 4. Начальные и конечные пункты: Место отправления и место прибытия для каждой поездки. 5. Деятельность по часам: Подробный учет каждой деятельности, выполненной в течение дня, по часам. Контрольная книга обеспечивает систематический и структурированный способ отслеживания рабочего времени водителей, а также их перерывов, с целью обеспечения безопасности и соблюдения нормативных требований. Она важна для поддержания точных записей и облегчения проверок со стороны контролирующих органов.",
  "cbNameAndAddress": "Имя и адрес",
  "cbNameAndAddressDesc": "Имя и адрес водителя.",
  "cbNameAndFamily": "Имя и фамилия",
  "cbNameAndFamilyDesc": "Имя и фамилия водителя.",
  "cbLicensePlate": "Номерной знак",
  "cbLicensePlateDesc": "Номерной знак транспортного средства.",
  "cbDate": "Дата",
  "cbDateDesc": "Сегодняшняя дата:",
  "cbDayOfTheYear": "День года",
  "cbDayOfTheYearDesc": "Сегодняшний день года:",
  "cbStart": "Начальные километры",
  "cbStartDesc": "Пробег транспортного средства на начало дня.",
  "cbEnd": "Конечные километры",
  "cbEndDesc": "Пробег транспортного средства на конец дня.",
  "cbTotal": "Общее количество километров",
  "cbTotalDesc": "Общее расстояние, пройденное за день.",
  "cbSignature": "Подпись водителя",
  "cbSignatureDesc": "Подпись водителя в конце дня.",
  "cbDrivingLine": "Вождение",
  "cbDrivingLineDesc": "Время, в течение которого водитель находится за рулем (только на дальние расстояния).",
  "cbWorkLine": "Работа",
  "cbWorkLineDesc": "Время, в течение которого водитель выполняет рабочие задачи (погрузка, разгрузка).",
  "cbBreakLine": "Перерыв",
  "cbBreakLineDesc": "Периоды отдыха и перерывы в течение дня.",
  "cbTotalDriving": "Общее время вождения (часы)",
  "cbTotalDrivingDesc": "Общее время, проведенное водителем за рулем за день.",
  "cbTotalWork": "Общее рабочее время (часы)",
  "cbTotalWorkDesc": "Общее время, проведенное водителем за выполнением рабочих задач за день.",
  "cbTotalBreak": "Общее время перерывов (часы)",
  "cbTotalBreakDesc": "Общее время, проведенное водителем на отдых за день.",
  "cbDestination": "Дестинация",
  "cbDestinationDesc": "Начальная и конечная дестинация для каждой поездки.",
  "cbExample": "Пример заполнения контрольной книги",
  "cbExampleDesc": "Пример заполнения контрольной книги для водителей (Линии)",
  "cbTotalDailyHours": "Общее количество часов в сутки",
  "cbTotalDailyHoursDesc": "Общее количество часов в сутки, здесь всегда должно быть 24",
  "dayOffCalendar": "Календарь выходных дней",
  "myGroup": "Какая моя группа?",
  "findGroupA": "Для поиска вашей группы вам необходимо иметь график работы на месяц, предоставленный вашим работодателем",
  "findGroupB": "Затем вам нужно переключить группы в приложении (от 1 до 9), сопоставив ваши выходные дни в вашей календарной системе с теми в календаре ниже. Когда выходные дни совпадают, это ваша группа.",
  "important": "Важно!!!",
  "importantCalendarText": "После того как вы найдете свою группу, важно помнить, что она НИКОГДА не меняется. Вы всегда можете ввести ее снова в календарь, чтобы увидеть свои выходные дни, не ища ее снова.",
  "calendar": "Календарь",
  "greeding": "Здравствуйте, коллеги!",
  "wellcome": "Добро пожаловать в приложение, которое помогает вам управлять своим рабочим днем и экономить время.",
  "homeDesc": "Это приложение является важным инструментом для водителей DHL, предлагающим множество преимуществ и удобств. С его помощью вы можете значительно экономить время, проверять в любое время свои выходные дни на годы вперед, легко и быстро заполнять контрольную книгу необходимой информацией и находить важные телефонные номера для экстренных случаев. Приложение позволяет сканировать актуальные штрихкоды и более эффективно планировать маршруты, обеспечивая лучшие результаты с навигационной системой MONA и множеством других полезных функций.",
  "homeEnd": "Хорошего рабочего дня!",
  "barcodesNav": "Штрихкоды",
  "barcodesTitle": "Важные штрихкоды",
  "barcodesDesc": "Это штрихкоды, которые помогают быстро сканировать посылки, когда их много сразу.",
  "cancelTitle": "Отмена",
  "cancelDesc": "Используется, когда вы возвращаете посылки обратно на склад.",
  "isCloseTitle": "Компания/Офис закрыт",
  "isClosedDesc": "Используется, когда торговый объект закрыт.",
  "givePackageTitle": "Передача пакетов",
  "givePackageDesc": "Используется, когда передаем пакеты другому коллеге для распределения (Помощь).",
  "toWarehouseTitle": "Хранение",
  "toWarehouseDesc": "Используется, когда заранее известно, что определенное место закрыто, и посылки не загружаются в фургон.",
  "addressUnavailableTitle": "Недоступный адрес",
  "addressUnavailableDesc": "Используется, когда невозможно получить доступ к указанному адресу по какой-либо причине (авария, ремонт дороги и т.н.).",
  "telephonesNav": "Важные телефоны",
  "telephonesTitle": "Экстренные телефоны",
  "telephonesDesc": "Здесь вы можете найти важные телефоны для экстренных случаев."
}
