{
  "indicator": "IT",
  "title": "Assistente per autisti DHL",
  "login": "Accesso",
  "register": "Registrazione",
  "controlBookInfo": "Informazioni aggiornate sul libro di controllo",
  "dayOfYear": "Giorno dell'anno",
  "currentDate": "Data corrente",
  "datesNeeded": "Nel libro di controllo sono richieste le schede per le seguenti date:",
  "checkDayOff": "Controlla i tuoi giorni di riposo",
  "choseGroup": "Scegli il tuo gruppo",
  "previous": "Precedente",
  "next": "Successivo",
  "createdByAndSupported": "Creato e supportato da:",
  "controllBook": "Libro di controllo",
  "cbDescription": "Il libro di controllo per autisti è uno strumento importante per registrare le attività giornaliere degli autisti. Viene utilizzato per registrare accuratamente i seguenti dati: 1. Ore di guida: Il tempo in cui l'autista è al volante. 2. Pausa: I periodi di riposo e le pause durante il giorno. 3. Chilometri totali: La distanza totale percorsa durante il giorno. 4. Luoghi di partenza e arrivo: Il luogo di partenza e quello di arrivo per ogni viaggio. 5. Attività per ora: Registrazione dettagliata di ogni attività svolta durante il giorno, suddivisa per ore. Il libro di controllo fornisce un modo sistematico e strutturato per monitorare le ore di lavoro degli autisti, nonché le loro pause, al fine di garantire la sicurezza e la conformità ai requisiti normativi. È essenziale per mantenere registrazioni accurate e facilitare le ispezioni da parte delle autorità di controllo.",
  "cbNameAndAddress": "Nome e indirizzo",
  "cbNameAndAddressDesc": "Il nome e l'indirizzo dell'autista.",
  "cbNameAndFamily": "Nome e cognome",
  "cbNameAndFamilyDesc": "Il nome e il cognome dell'autista.",
  "cbLicensePlate": "Numero di targa",
  "cbLicensePlateDesc": "Il numero di targa del veicolo.",
  "cbDate": "Data",
  "cbDateDesc": "La data odierna è:",
  "cbDayOfTheYear": "Giorno dell'anno",
  "cbDayOfTheYearDesc": "Oggi è il giorno dell'anno:",
  "cbStart": "Chilometri iniziali",
  "cbStartDesc": "I chilometri del veicolo all'inizio della giornata.",
  "cbEnd": "Chilometri finali",
  "cbEndDesc": "I chilometri del veicolo alla fine della giornata.",
  "cbTotal": "Chilometri totali percorsi",
  "cbTotalDesc": "La distanza totale percorsa durante il giorno.",
  "cbSignature": "Firma dell'autista",
  "cbSignatureDesc": "La firma dell'autista alla fine della giornata.",
  "cbDrivingLine": "Guida",
  "cbDrivingLineDesc": "Il tempo in cui l'autista è al volante (solo per lunghe distanze).",
  "cbWorkLine": "Lavoro",
  "cbWorkLineDesc": "Il tempo in cui l'autista svolge attività lavorative (carico, scarico).",
  "cbBreakLine": "Pausa",
  "cbBreakLineDesc": "I periodi di riposo e le pause durante il giorno.",
  "cbTotalDriving": "Ore totali di guida",
  "cbTotalDrivingDesc": "Il tempo totale in cui l'autista è al volante durante il giorno.",
  "cbTotalWork": "Ore totali di lavoro",
  "cbTotalWorkDesc": "Il tempo totale in cui l'autista svolge attività lavorative durante il giorno.",
  "cbTotalBreak": "Ore totali di pausa",
  "cbTotalBreakDesc": "Il tempo totale in cui l'autista si riposa durante il giorno.",
  "cbDestination": "Destinazione",
  "cbDestinationDesc": "Destinazione iniziale e finale per ogni viaggio.",
  "cbExample": "Esempio di compilazione del registro di controllo",
  "cbExampleDesc": "Esempio di compilazione del registro di controllo per conducenti (Linee)",
  "cbTotalDailyHours": "Ore totali giornaliere",
  "cbTotalDailyHoursDesc": "Ore totali in un giorno, qui dovrebbe essere sempre 24",
  "dayOffCalendar": "Calendario dei giorni liberi",
  "myGroup": "Qual è il mio gruppo?",
  "findGroupA": "Per trovare il tuo gruppo, è necessario avere un programma di lavoro per il mese fornito dal tuo datore di lavoro",
  "findGroupB": "Successivamente, è necessario cambiare gruppi nell'applicazione (da 1 a 9), confrontando i giorni di riposo nel tuo sistema di calendario con quelli nel calendario sottostante. Quando i giorni di riposo coincidono, questo è il tuo gruppo.",
  "important": "Importante!!!",
  "importantCalendarText": "Una volta trovato il tuo gruppo, è importante ricordare che NON cambia MAI. Puoi sempre inserirlo nuovamente nel calendario per visualizzare i tuoi giorni di riposo senza doverlo cercare nuovamente.",
  "calendar": "Calendario",
  "greeding": "Ciao, colleghi!",
  "wellcome": "Benvenuti nell'applicazione che vi aiuta a gestire la vostra giornata lavorativa e risparmiare tempo.",
  "homeDesc": "Questa applicazione è uno strumento fondamentale per i conducenti di DHL, offrendo numerosi benefici e facilitazioni. Con essa, potete risparmiare notevolmente tempo, verificare in qualsiasi momento i vostri giorni di riposo per anni a venire, compilare facilmente e velocemente il vostro diario di bordo con le informazioni necessarie e trovare numeri importanti di telefono per emergenze. L'applicazione vi consente di scannerizzare i codici a barre attuali e di pianificare rotte in modo più efficiente, garantendo migliori risultati con il sistema di navigazione MONA e molte altre utili funzioni.",
  "homeEnd": "Una piacevole giornata lavorativa!",
  "barcodesNav": "Codici a barre",
  "barcodesTitle": "Codici a barre importanti",
  "barcodesDesc": "Questi sono codici a barre che aiutano a scansionare rapidamente i pacchetti quando ci sono molti pacchetti contemporaneamente.",
  "cancelTitle": "Annulla",
  "cancelDesc": "Viene utilizzato quando restituisci i pacchetti al deposito.",
  "isCloseTitle": "Azienda/Ufficio chiuso",
  "isClosedDesc": "Viene utilizzato quando un esercizio commerciale è chiuso.",
  "givePackageTitle": "Consegna pacchi",
  "givePackageDesc": "Viene utilizzato quando consegniamo pacchi a un altro collega per distribuzione (Assistenza).",
  "toWarehouseTitle": "Stoccaggio",
  "toWarehouseDesc": "Viene utilizzato quando si sa in anticipo che una determinata località è chiusa e i pacchi non vengono caricati sul furgone.",
  "addressUnavailableTitle": "Indirizzo non raggiungibile",
  "addressUnavailableDesc": "Viene utilizzato quando non è possibile accedere a un determinato indirizzo per qualche motivo (incidente, riparazione della strada, ecc.).",
  "telephonesNav": "Telefoni importanti",
  "telephonesTitle": "Telefoni di emergenza",
  "telephonesDesc": "Qui puoi trovare numeri di telefono importanti per le emergenze."
}
