{
  "indicator": "DE",
  "title": "DHL Fahrerassistent",
  "login": "Anmeldung",
  "register": "Registrieren",
  "controlBookInfo": "Aktuelle Informationen zum Kontrollbuch",
  "dayOfYear": "Tag des Jahres",
  "currentDate": "Aktuelles Datum",
  "datesNeeded": "Im Kontrollbuch sind die Blätter für die folgenden Daten erforderlich:",
  "checkDayOff": "Überprüfen Sie Ihre freien Tage",
  "choseGroup": "Wählen Sie Ihre Gruppe",
  "previous": "Vorherige",
  "next": "Nächste",
  "createdByAndSupported": "Erstellt und unterstützt von:",
  "controllBook": "Kontrollbuch",
  "cbDescription": "Das Kontrollbuch für Fahrer ist ein wichtiges Werkzeug zur Aufzeichnung der täglichen Aktivitäten der Fahrer. Es wird verwendet, um die folgenden Daten genau zu erfassen: 1. Fahrzeiten: Die Zeit, während der der Fahrer hinter dem Steuer sitzt. 2. Pause: Ruhezeiten und Pausen während des Tages. 3. Gesamtkilometer: Die insgesamt am Tag zurückgelegte Strecke. 4. Start- und Zielorte: Der Abfahrts- und Ankunftsort jeder Fahrt. 5. Stundenaktivitäten: Detaillierte Aufzeichnung jeder Tätigkeit, die im Laufe des Tages durchgeführt wird, auf Stundenbasis. Das Kontrollbuch stellt sicher, dass die Arbeitszeiten der Fahrer sowie deren Pausen systematisch und strukturiert überwacht werden, um Sicherheit und Einhaltung der Vorschriften zu gewährleisten. Es ist unerlässlich, um genaue Aufzeichnungen zu führen und die Kontrollen durch die Aufsichtsbehörden zu erleichtern.",
  "cbNameAndAddress": "Name und Adresse",
  "cbNameAndAddressDesc": "Der Name und die Adresse des Fahrers.",
  "cbNameAndFamily": "Vorname und Nachname",
  "cbNameAndFamilyDesc": "Der Vorname und Nachname des Fahrers.",
  "cbLicensePlate": "Kennzeichen",
  "cbLicensePlateDesc": "Das Kennzeichen des Fahrzeugs.",
  "cbDate": "Datum",
  "cbDateDesc": "Das heutige Datum ist:",
  "cbDayOfTheYear": "Tag des Jahres",
  "cbDayOfTheYearDesc": "Der heutige Tag des Jahres ist:",
  "cbStart": "Startkilometer",
  "cbStartDesc": "Die Kilometerzahl des Fahrzeugs zu Beginn des Tages.",
  "cbEnd": "Endkilometer",
  "cbEndDesc": "Die Kilometerzahl des Fahrzeugs am Ende des Tages.",
  "cbTotal": "Gesamtkilometer gefahren",
  "cbTotalDesc": "Die insgesamt am Tag gefahrene Strecke.",
  "cbSignature": "Unterschrift des Fahrers",
  "cbSignatureDesc": "Die Unterschrift des Fahrers am Ende des Tages.",
  "cbDrivingLine": "Fahren",
  "cbDrivingLineDesc": "Die Zeit, in der der Fahrer hinter dem Steuer sitzt (nur Langstrecken).",
  "cbWorkLine": "Arbeiten",
  "cbWorkLineDesc": "Die Zeit, in der der Fahrer Arbeitsaktivitäten durchführt (Beladen, Entladen).",
  "cbBreakLine": "Pause",
  "cbBreakLineDesc": "Ruhezeiten und Pausen während des Tages.",
  "cbTotalDriving": "Gesamtfahrzeit (Stunden)",
  "cbTotalDrivingDesc": "Die Gesamtzeit, die der Fahrer an einem Tag hinter dem Steuer sitzt.",
  "cbTotalWork": "Gesamtarbeitszeit (Stunden)",
  "cbTotalWorkDesc": "Die Gesamtzeit, die der Fahrer an einem Tag Arbeitsaktivitäten durchführt.",
  "cbTotalBreak": "Gesamtruhezeit (Stunden)",
  "cbTotalBreakDesc": "Die Gesamtzeit, die der Fahrer an einem Tag ruht.",
  "cbDestination": "Ziel",
  "cbDestinationDesc": "Start- und Endziel für jede Fahrt.",
  "cbExample": "Beispiel zum Ausfüllen des Kontrollbuchs",
  "cbExampleDesc": "Beispiel zum Ausfüllen des Kontrollbuchs für Fahrer (Zeilen)",
  "cbTotalDailyHours": "Gesamtstunden pro Tag",
  "cbTotalDailyHoursDesc": "Gesamtstunden pro Tag, hier sollte die Zahl 24 eingetragen werden",
  "dayOffCalendar": "Freizeitkalender",
  "myGroup": "Welche ist meine Gruppe?",
  "findGroupA": "Das Finden Ihrer Gruppe erfordert, dass Sie einen Arbeitsplan für den Monat haben, der von Ihrem Arbeitgeber bereitgestellt wird",
  "findGroupB": "Dann müssen Sie die Gruppen in der Anwendung (von 1 bis 9) vergleichen, indem Sie die freien Tage in Ihrem Kalendersystem mit denen im Kalender unten vergleichen. Wenn die freien Tage übereinstimmen, ist das Ihre Gruppe.",
  "important": "Wichtig!!!",
  "importantCalendarText": "Nachdem Sie Ihre Gruppe gefunden haben, ist es wichtig zu bedenken, dass sie sich NIE ändert. Sie können sie immer wieder im Kalender eingeben, um Ihre freien Tage anzuzeigen, ohne sie erneut suchen zu müssen.",
  "calendar": "Kalender",
  "greeding": "Hallo, Kollegen!",
  "wellcome": "Willkommen in der App, die Ihnen hilft, Ihren Arbeitstag zu verwalten und Zeit zu sparen.",
  "homeDesc": "Diese App ist ein wichtiges Werkzeug für die Fahrer von DHL und bietet viele Vorteile und Erleichterungen. Sie können erheblich Zeit sparen, jederzeit Ihre freien Tage für die kommenden Jahre überprüfen, das Bordbuch schnell und einfach mit den erforderlichen Informationen ausfüllen und wichtige Telefonnummern für Notfälle finden. Die App ermöglicht es Ihnen, die aktuellen Barcodes zu scannen und Routen effizienter zu planen, um bessere Ergebnisse mit dem Navigationsystem MONA und vielen weiteren nützlichen Funktionen zu erzielen.",
  "homeEnd": "Einen angenehmen Arbeitstag!",
  "barcodesNav": "Barcodes",
  "barcodesTitle": "Wichtige Barcodes",
  "barcodesDesc": "Dies sind Barcodes, die beim schnellen Scannen von Paketen helfen, wenn viele Pakete gleichzeitig vorhanden sind.",
  "cancelTitle": "Abbruch",
  "cancelDesc": "Wird verwendet, wenn Sie Pakete zurück zum Depot senden.",
  "isCloseTitle": "Firma/Büro geschlossen",
  "isClosedDesc": "Wird verwendet, wenn ein Geschäft geschlossen ist.",
  "givePackageTitle": "Paketübergabe",
  "givePackageDesc": "Wird verwendet, wenn Pakete an einen anderen Kollegen zur Verteilung (Hilfe) übergeben werden.",
  "toWarehouseTitle": "Lagerung",
  "toWarehouseDesc": "Wird verwendet, wenn im Voraus bekannt ist, dass ein bestimmter Standort geschlossen ist und die Pakete nicht in den Lieferwagen geladen werden.",
  "addressUnavailableTitle": "Unzugängliche Adresse",
  "addressUnavailableDesc": "Wird verwendet, wenn es nicht möglich ist, eine bestimmte Adresse aus einem bestimmten Grund (Unfall, Straßenreparatur usw.) zu erreichen.",
  "telephonesNav": "Wichtige Telefonnummern",
  "telephonesTitle": "Notrufnummern",
  "telephonesDesc": "Hier finden Sie wichtige Notrufnummern."
}
