{
  "indicator": "BG",
  "title": "Асистент за шофьори на DHL",
  "login": "Вход",
  "register": "Регистрация",
  "controlBookInfo": "Актуална информация за контролната книга",
  "dayOfYear": "Ден от годината",
  "currentDate": "Текуща дата",
  "datesNeeded": "Във контролната книга се изискват листите за следните дати:",
  "checkDayOff": "Проверете почивните си дни",
  "choseGroup": "Изберете своята група",
  "previous": "Предишен",
  "next": "Следващ",
  "createdByAndSupported": "Създадено и поддържано от:",
  "controllBook": "Контролна книга",
  "cbDescription": "Контролната книга за шофьори е важен инструмент за регистриране на ежедневната дейност на шофьорите. Тя се използва за точно записване на следните данни: 1. Часове на шофиране: Времето, през което шофьорът е зад волана. 2. Пауза: Периодите на почивка и почивки през деня. 3. Изминати километри: Общо изминатото разстояние за деня. 4. Начални и крайни дестинации: Мястото на тръгване и мястото на пристигане за всяко пътуване.5. Дейност по часове: Подробно отбелязване на всяка дейност, извършена през деня, разделена по часове. Контролната книга осигурява систематичен и структуриран начин за следене на работното време на шофьорите, както и на почивките им, с цел осигуряване на безопасност и съответствие с регулаторните изисквания. Тя е съществена за поддържането на точни записи и за улесняване на проверките от страна на контролните органи.",
  "cbNameAndAddress": "Име и адрес",
  "cbNameAndAddressDesc": "Името и адресът на шофьора.",
  "cbNameAndFamily": "Име и фамилия",
  "cbNameAndFamilyDesc": "Името и фамилията на шофьора",
  "cbLicensePlate": "Регистрационен номер",
  "cbLicensePlateDesc": "Регистрационният номер на превозното средство",
  "cbDate": "Дата",
  "cbDateDesc": "Текущата дата днес е:",
  "cbDayOfTheYear": "Ден от годината",
  "cbDayOfTheYearDesc": "Денят от годината днес е:",
  "cbStart": "Начални километри",
  "cbStartDesc": "Текущите километри на превозното средство в началото на деня",
  "cbEnd": "Крайни километри",
  "cbEndDesc": "Текущите километри на превозното средство в края на деня",
  "cbTotal": "Общо изминати километри",
  "cbTotalDesc": "Общото изминато разстояние за деня",
  "cbSignature": "Подпис на шофьора",
  "cbSignatureDesc": "Подпис на шофьора в края на деня",
  "cbDrivingLine": "Шофиране",
  "cbDrivingLineDesc": "Времето, през което шофьорът е зад волана (само дългите разтояния).",
  "cbWorkLine": "Работа",
  "cbWorkLineDesc": "Времето, през което шофьорът извършва работни дейности (товарене, разтоварване).",
  "cbBreakLine": "Почивка",
  "cbBreakLineDesc": "Периодите на почивка и почивки през деня.",
  "cbTotalDriving": "Общо шофиране (часове)",
  "cbTotalDrivingDesc": "Общото време, през което шофьорът е зад волана за деня.",
  "cbTotalWork": "Общо работа (часове)",
  "cbTotalWorkDesc": "Общото време, през което шофьорът извършва работни дейности за деня.",
  "cbTotalBreak": "Общо почивка (часове)",
  "cbTotalBreakDesc": "Общото време, през което шофьорът почива за деня.",
  "cbDestination": "Дестинация",
  "cbDestinationDesc": "Начална и крайна дестинация за всяко пътуване.",
  "cbExample": "Пример за попълване на контролната книга",
  "cbExampleDesc": "Пример за попълване на контролната книга за шофьори (Линиите)",
  "cbTotalDailyHours": "Общо дневни часове",
  "cbTotalDailyHoursDesc": "Часове за денонощие, тук се попълва числото 24",
  "dayOffCalendar": "Календар за почивни дни",
  "myGroup": "Коя е моята група?",
  "findGroupA": "Намирането на вашата група изисква да имате работен график за месеца, предоставен от вашият работодател",
  "findGroupB": "След това трябва да сменяте групите в приложението (от 1 до 9), като съпоставяте почивните дни във вашата календарна система с тези в календара по-долу. Когато почивните дни съвпаднат, това е вашата група.",
  "important": "Важно!!!",
  "importantCalendarText": "След като намерите групата си, важно е да помните, че тя НИКОГА не се променя. Винаги можете да я въведете отново в календара, за да видите почивните си дни, без да я търсите отново.",
  "calendar": "Календар",
  "greeding": "Здравейте, Колеги!",
  "wellcome": "Добре дошли в приложението, което ви помага да управлявате своя работен ден и да пестите времето си.",
  "homeDesc": "Това приложение е ключов инструмент за шофьорите на DHL, предлагащ множество ползи и улеснения. С него можете да спестите значително време, можете да проверите по всяко време вашите почивни дни със години напред, лесно и бързо попълвате контролната книга с необходимата информация, и намирате важни телефонни номера за спешни случаи. Приложението ви позволява да сканирате актуалните баркодове и да планирате маршрути по-ефективно, осигурявайки по-добри резултати с навигационната система MONA и още много други полезни функции.",
  "homeEnd": "Приятен работен ден!",
  "barcodesNav": "Баркодове",
  "barcodesTitle": "Важни баркодове",
  "barcodesDesc": "Това са баркодове, които помагат за бързото сканиране на пакетите, когато има много пакети на веднъж.",
  "cancelTitle": "Отмяна",
  "cancelDesc": "Използва се когато връщате пакети обратно във депото.",
  "isCloseTitle": "Фирмата/Офисът са затворени",
  "isClosedDesc": "Използва се когато търговски обект е затворен.",
  "givePackageTitle": "Предаване на пакети",
  "givePackageDesc": "Използва се когато предаваме пакети на друг колега със цел раздаване (Помощ).",
  "toWarehouseTitle": "Съхраняване",
  "toWarehouseDesc": "Използва се когато предварително се знае, че даден обект е затворен и пакетите не се товарят във буса.",
  "addressUnavailableTitle": "Недостъпен адрес",
  "addressUnavailableDesc": "Използва се когато не е възможно да се достъпи даден адрес поради някаква причина (катастрофа, ремонт на пътя и т.н.).",
  "telephonesNav": "Важни телефони",
  "telephonesTitle": "Спешни телефони",
  "telephonesDesc": "Тук можете да намерите важни телефони за спешни случаи."
}
