{
  "indicator": "TR",
  "title": "DHL Sürücü Asistanı",
  "login": "Giriş",
  "register": "Kayıt Ol",
  "controlBookInfo": "Güncel kontrol defteri bilgisi",
  "dayOfYear": "Yılın günü",
  "currentDate": "Güncel tarih",
  "datesNeeded": "Kontrol defterinde aşağıdaki tarihler için yapraklar gereklidir:",
  "checkDayOff": "Günlük izinlerinizi kontrol edin",
  "choseGroup": "Grubunuzu seçin",
  "previous": "Önceki",
  "next": "Sonraki",
  "createdByAndSupported": "Oluşturan ve destekleyen:",
  "controllBook": "Kontrol Defteri",
  "cbDescription": "Sürücüler için kontrol defteri, sürücülerin günlük faaliyetlerini kaydetmek için önemli bir araçtır. Aşağıdaki verileri doğru bir şekilde kaydetmek için kullanılır: 1. Sürüş saatleri: Sürücünün direksiyon başında olduğu süre. 2. Mola: Gün boyunca dinlenme ve mola süreleri. 3. Toplam kilometre: Günlük kat edilen toplam mesafe. 4. Başlangıç ve bitiş noktaları: Her yolculuk için kalkış yeri ve varış yeri. 5. Saatlik faaliyetler: Gün boyunca gerçekleştirilen her faaliyetin detaylı kaydı, saatlik olarak bölünmüştür. Kontrol defteri, sürücülerin çalışma saatlerini ve molalarını izlemek için sistematik ve yapılandırılmış bir yol sağlar, güvenlik ve yasal gerekliliklere uyumu sağlamak için gereklidir. Doğru kayıtların tutulması ve denetim otoritelerinin kontrollerini kolaylaştırmak için önemlidir.",
  "cbNameAndAddress": "Ad ve adres",
  "cbNameAndAddressDesc": "Sürücünün adı ve adresi.",
  "cbNameAndFamily": "Ad ve soyad",
  "cbNameAndFamilyDesc": "Sürücünün adı ve soyadı.",
  "cbLicensePlate": "Plaka numarası",
  "cbLicensePlateDesc": "Aracın plaka numarası.",
  "cbDate": "Tarih",
  "cbDateDesc": "Bugünün tarihi:",
  "cbDayOfTheYear": "Yılın günü",
  "cbDayOfTheYearDesc": "Bugünün yılın günü:",
  "cbStart": "Başlangıç kilometresi",
  "cbStartDesc": "Günün başında aracın kilometresi.",
  "cbEnd": "Bitiş kilometresi",
  "cbEndDesc": "Günün sonunda aracın kilometresi.",
  "cbTotal": "Toplam kat edilen kilometre",
  "cbTotalDesc": "Günlük kat edilen toplam mesafe.",
  "cbSignature": "Sürücünün imzası",
  "cbSignatureDesc": "Günün sonunda sürücünün imzası.",
  "cbDrivingLine": "Sürüş",
  "cbDrivingLineDesc": "Sürücünün direksiyon başında olduğu süre (sadece uzun mesafeler).",
  "cbWorkLine": "Çalışma",
  "cbWorkLineDesc": "Sürücünün çalışma faaliyetlerini gerçekleştirdiği süre (yükleme, boşaltma).",
  "cbBreakLine": "Mola",
  "cbBreakLineDesc": "Gün boyunca dinlenme ve mola süreleri.",
  "cbTotalDriving": "Toplam sürüş süresi (saat)",
  "cbTotalDrivingDesc": "Gün boyunca sürücünün direksiyon başında olduğu toplam süre.",
  "cbTotalWork": "Toplam çalışma süresi (saat)",
  "cbTotalWorkDesc": "Gün boyunca sürücünün çalışma faaliyetlerini gerçekleştirdiği toplam süre.",
  "cbTotalBreak": "Toplam mola süresi (saat)",
  "cbTotalBreakDesc": "Gün boyunca sürücünün dinlendiği toplam süre.",
  "cbDestination": "Varış Noktası",
  "cbDestinationDesc": "Her yolculuk için başlangıç ve bitiş noktası.",
  "cbExample": "Kontrol kitabının doldurulması örneği",
  "cbExampleDesc": "Sürücüler için kontrol kitabının doldurulması örneği (Satırlar)",
  "cbTotalDailyHours": "Toplam günlük saat",
  "cbTotalDailyHoursDesc": "Bir günde toplam saat, burada her zaman 24 yazılmalıdır",
  "dayOffCalendar": "Tatil Takvimi",
  "myGroup": "Benim grubum ne?",
  "findGroupA": "Grubunuzu bulmak için işvereniniz tarafından sağlanan aylık çalışma programına sahip olmanız gerekmektedir",
  "findGroupB": "Daha sonra uygulamada grupları değiştirmeniz gerekmektedir (1'den 9'a kadar), tatil günlerinizi takvim sisteminizdeki tatil günleriyle karşılaştırarak aşağıdaki takvimdeki tatil günleriyle eşleştirmeniz gerekmektedir. Tatil günleri eşleştiğinde, bu sizin grubunuzdur.",
  "important": "Önemli!!!",
  "importantCalendarText": "Grubunuzu bulduktan sonra, asla değişmediğini hatırlamak önemlidir. Tatil günlerinizi tekrar görmek için her zaman takvime yeniden girebilirsiniz, tekrar aramadan.",
  "calendar": "Takvim",
  "greeding": "Merhaba, meslektaşlar!",
  "wellcome": "Uygulamamıza hoş geldiniz, iş gününüzü yönetmenize ve zaman kazanmanıza yardımcı olan.",
  "homeDesc": "Bu uygulama, DHL şoförleri için önemli bir araç olup birçok fayda ve kolaylık sağlamaktadır. Onunla önemli ölçüde zaman kazanabilir, gelecek yıllar için her zaman boş günlerinizi kontrol edebilir, gerekli bilgilerle günlük defterinizi hızlı ve kolay bir şekilde doldurabilir ve acil durumlar için önemli telefon numaralarını bulabilirsiniz. Uygulama, mevcut barkodları taramanıza ve rotalarınızı daha verimli bir şekilde planlamanıza olanak tanır, MONA navigasyon sistemi ile daha iyi sonuçlar sağlayarak birçok başka faydalı özellik sunar.",
  "homeEnd": "Keyifli bir iş günü geçirmenizi dilerim!",
  "barcodesNav": "Barkodlar",
  "barcodesTitle": "Önemli Barkodlar",
  "barcodesDesc": "Bunlar, aynı anda birçok paket olduğunda paketleri hızlı bir şekilde taramaya yardımcı olan barkodlardır.",
  "cancelTitle": "İptal",
  "cancelDesc": "Paketleri depoya geri gönderirken kullanılır.",
  "isCloseTitle": "Şirket/Ofis Kapalı",
  "isClosedDesc": "Bir iş yeri kapalı olduğunda kullanılır.",
  "givePackageTitle": "Paket Teslimi",
  "givePackageDesc": "Paketleri başka bir meslektaşa dağıtım (Yardım) amacıyla teslim ederken kullanılır.",
  "toWarehouseTitle": "Depolama",
  "toWarehouseDesc": "Belirli bir yerin kapalı olduğu önceden biliniyorsa ve paketler vana yüklenmiyorsa kullanılır.",
  "addressUnavailableTitle": "Erişilemeyen Adres",
  "addressUnavailableDesc": "Bir adrese herhangi bir sebepten dolayı (kaza, yol onarımı vb.) erişilemediğinde kullanılır.",
  "telephonesNav": "Önemli Telefonlar",
  "telephonesTitle": "Acil Telefonlar",
  "telephonesDesc": "Burada acil durumlar için önemli telefon numaralarını bulabilirsiniz."
}
