{
  "indicator": "GB",
  "title": "DHL Driver Assistant",
  "login": "Login",
  "register": "Register",
  "controlBookInfo": "Current control book information",
  "dayOfYear": "Day of the year",
  "currentDate": "Current date",
  "datesNeeded": "The control book requires sheets for the following dates:",
  "checkDayOff": "Check your days off",
  "choseGroup": "Choose your group",
  "previous": "Previous",
  "next": "Next",
  "createdByAndSupported": "Created and supported by:",
  "controllBook": "Control Book",
  "cbDescription": "The control book for drivers is an important tool for recording the daily activities of drivers. It is used to accurately record the following data: 1. Driving hours: The time during which the driver is behind the wheel. 2. Break: Periods of rest and breaks during the day. 3. Total kilometers: The total distance covered for the day. 4. Start and end destinations: The place of departure and the place of arrival for each trip. 5. Hourly activities: Detailed recording of every activity performed during the day, divided by hours. The control book ensures a systematic and structured way to monitor the working hours of drivers, as well as their breaks, to ensure safety and compliance with regulatory requirements. It is essential for maintaining accurate records and facilitating checks by control authorities.",
  "cbNameAndAddress": "Name and address",
  "cbNameAndAddressDesc": "The name and address of the driver.",
  "cbNameAndFamily": "Name and surname",
  "cbNameAndFamilyDesc": "The driver's name and surname.",
  "cbLicensePlate": "License plate",
  "cbLicensePlateDesc": "The vehicle's license plate number.",
  "cbDate": "Date",
  "cbDateDesc": "Today's date is:",
  "cbDayOfTheYear": "Day of the year",
  "cbDayOfTheYearDesc": "Today's day of the year is:",
  "cbStart": "Starting kilometers",
  "cbStartDesc": "The vehicle's kilometers at the beginning of the day.",
  "cbEnd": "Ending kilometers",
  "cbEndDesc": "The vehicle's kilometers at the end of the day.",
  "cbTotal": "Total kilometers driven",
  "cbTotalDesc": "The total distance driven for the day.",
  "cbSignature": "Driver's signature",
  "cbSignatureDesc": "The driver's signature at the end of the day.",
  "cbDrivingLine": "Driving",
  "cbDrivingLineDesc": "The time the driver is behind the wheel (long distances only).",
  "cbWorkLine": "Work",
  "cbWorkLineDesc": "The time the driver performs work activities (loading, unloading).",
  "cbBreakLine": "Break",
  "cbBreakLineDesc": "Periods of rest and breaks during the day.",
  "cbTotalDriving": "Total driving (hours)",
  "cbTotalDrivingDesc": "The total time the driver is behind the wheel for the day.",
  "cbTotalWork": "Total work (hours)",
  "cbTotalWorkDesc": "The total time the driver performs work activities for the day.",
  "cbTotalBreak": "Total break (hours)",
  "cbTotalBreakDesc": "The total time the driver rests for the day.",
  "cbDestination": "Destination",
  "cbDestinationDesc": "Start and end destination for each trip.",
  "cbExample": "Example of filling out the control book",
  "cbExampleDesc": "Example of filling out the control book for drivers (Lines)",
  "cbTotalDailyHours": "Total daily hours",
  "cbTotalDailyHoursDesc": "Total hours in a day, this should always be 24",
  "dayOffCalendar": "Day Off Calendar",
  "myGroup": "Which is my group?",
  "findGroupA": "Finding your group requires you to have a work schedule for the month provided by your employer",
  "findGroupB": "Then you need to switch groups in the application (from 1 to 9) by matching your days off in your calendar system with those in the calendar below. When the days off match, that is your group.",
  "important": "Important!!!",
  "importantCalendarText": "Once you find your group, it's important to remember that it NEVER changes. You can always enter it again in the calendar to view your days off without searching for it again.",
  "calendar": "Calendar",
  "greeding": "Hello, Colleagues!",
  "wellcome": "Welcome to the application that helps you manage your workday and save time.",
  "homeDesc": "This application is a key tool for DHL drivers, offering many benefits and conveniences. With it, you can save significant time, check your days off years in advance, easily and quickly fill out the logbook with necessary information, and find important emergency phone numbers. The application allows you to scan current barcodes and plan routes more efficiently, providing better results with the MONA navigation system and many other useful features.",
  "homeEnd": "Have a pleasant workday!",
  "barcodesNav": "Barcodes",
  "barcodesTitle": "Important Barcodes",
  "barcodesDesc": "These are barcodes that assist with the quick scanning of packages when there are many packages at once.",
  "cancelTitle": "Cancel",
  "cancelDesc": "Used when returning packages back to the depot.",
  "isCloseTitle": "Company/Office Closed",
  "isClosedDesc": "Used when a business establishment is closed.",
  "givePackageTitle": "Package Handover",
  "givePackageDesc": "Used when handing over packages to another colleague for distribution (Assistance).",
  "toWarehouseTitle": "Storing",
  "toWarehouseDesc": "Used when it is known in advance that a particular location is closed, and the packages are not loaded onto the van.",
  "addressUnavailableTitle": "Unreachable Address",
  "addressUnavailableDesc": "Used when it is not possible to access a given address due to some reason (accident, road repair, etc.).",
  "telephonesNav": "Important Telephones",
  "telephonesTitle": "Emergency Telephones",
  "telephonesDesc": "Here you can find important emergency telephone numbers."
}
