{
  "indicator": "RO",
  "title": "Asistent pentru Șoferii DHL",
  "login": "Autentificare",
  "register": "Înregistrare",
  "controlBookInfo": "Informații actuale despre cartea de control",
  "dayOfYear": "Ziua anului",
  "currentDate": "Data curentă",
  "datesNeeded": "În cartea de control sunt necesare fișe pentru următoarele date:",
  "checkDayOff": "Verificați zilele libere",
  "choseGroup": "Alegeți grupul dvs.",
  "previous": "Anterior",
  "next": "Următorul",
  "createdByAndSupported": "Creat și susținut de:",
  "controllBook": "Cartea de control",
  "cbDescription": "Cartea de control pentru șoferi este un instrument important pentru înregistrarea activităților zilnice ale șoferilor. Este utilizată pentru a înregistra cu exactitate următoarele date: 1. Orele de conducere: Timpul în care șoferul este la volan. 2. Pauză: Perioadele de odihnă și pauzele din timpul zilei. 3. Kilometri total: Distanța totală parcursă într-o zi. 4. Destinațiile de plecare și sosire: Locul de plecare și locul de sosire pentru fiecare călătorie. 5. Activități pe ore: Înregistrarea detaliată a fiecărei activități efectuate în timpul zilei, împărțită pe ore. Cartea de control asigură o modalitate sistematică și structurată de monitorizare a orelor de lucru ale șoferilor, precum și a pauzelor lor, pentru a asigura siguranța și conformitatea cu cerințele de reglementare. Este esențială pentru menținerea unor înregistrări corecte și pentru facilitarea verificărilor de către autoritățile de control.",
  "cbNameAndAddress": "Nume și adresă",
  "cbNameAndAddressDesc": "Numele și adresa șoferului.",
  "cbNameAndFamily": "Nume și prenume",
  "cbNameAndFamilyDesc": "Numele și prenumele șoferului.",
  "cbLicensePlate": "Număr de înmatriculare",
  "cbLicensePlateDesc": "Numărul de înmatriculare al vehiculului.",
  "cbDate": "Data",
  "cbDateDesc": "Data de azi este:",
  "cbDayOfTheYear": "Ziua anului",
  "cbDayOfTheYearDesc": "Ziua de azi a anului este:",
  "cbStart": "Kilometri la început",
  "cbStartDesc": "Kilometri vehiculului la începutul zilei.",
  "cbEnd": "Kilometri la sfârșit",
  "cbEndDesc": "Kilometri vehiculului la sfârșitul zilei.",
  "cbTotal": "Kilometri total parcurși",
  "cbTotalDesc": "Distanța totală parcursă într-o zi.",
  "cbSignature": "Semnătura șoferului",
  "cbSignatureDesc": "Semnătura șoferului la sfârșitul zilei.",
  "cbDrivingLine": "Conducere",
  "cbDrivingLineDesc": "Timpul în care șoferul este la volan (doar distanțe lungi).",
  "cbWorkLine": "Muncă",
  "cbWorkLineDesc": "Timpul în care șoferul efectuează activități de muncă (încărcare, descărcare).",
  "cbBreakLine": "Pauză",
  "cbBreakLineDesc": "Perioadele de odihnă și pauzele din timpul zilei.",
  "cbTotalDriving": "Total ore de conducere",
  "cbTotalDrivingDesc": "Timpul total în care șoferul este la volan într-o zi.",
  "cbTotalWork": "Total ore de muncă",
  "cbTotalWorkDesc": "Timpul total în care șoferul efectuează activități de muncă într-o zi.",
  "cbTotalBreak": "Total ore de pauză",
  "cbTotalBreakDesc": "Timpul total în care șoferul se odihnește într-o zi.",
  "cbDestination": "Destinație",
  "cbDestinationDesc": "Destinația de început și de sfârșit pentru fiecare călătorie.",
  "cbExample": "Exemplu de completare a cărții de control",
  "cbExampleDesc": "Exemplu de completare a cărții de control pentru șoferi (Liniile)",
  "cbTotalDailyHours": "Total ore zilnice",
  "cbTotalDailyHoursDesc": "Totalul orelor într-o zi, aici trebuie completat numărul 24",
  "dayOffCalendar": "Calendar de zile libere",
  "myGroup": "Care este grupul meu?",
  "findGroupA": "Găsirea grupului dvs. necesită să aveți un program de lucru pentru luna respectivă, furnizat de angajatorul dvs.",
  "findGroupB": "Apoi trebuie să schimbați grupurile în aplicație (de la 1 la 9), potrivind zilele libere din sistemul dvs. de calendar cu cele din calendarul de mai jos. Când zilele libere se potrivesc, aceasta este grupul dvs.",
  "important": "Important!!!",
  "importantCalendarText": "După ce găsiți grupul dvs., este important să vă amintiți că acesta NU se schimbă niciodată. Îl puteți introduce întotdeauna din nou în calendar pentru a vă vedea zilele libere, fără a-l căuta din nou.",
  "calendar": "Calendar",
  "greeding": "Salut, colegi!",
  "wellcome": "Bine ați venit în aplicația care vă ajută să vă gestionați ziua de lucru și să economisiți timp.",
  "homeDesc": "Această aplicație este o unealtă cheie pentru șoferii DHL, oferind numeroase beneficii și facilități. Cu ea, puteți economisi semnificativ timpul, puteți verifica în orice moment zilele dvs. libere pentru ani înainte, completați rapid și ușor jurnalul de bord cu informațiile necesare și găsiți numere importante de telefon pentru cazuri de urgență. Aplicația vă permite să scanăriți codurile de bare curente și să planificați rutele mai eficient, asigurând rezultate mai bune cu sistemul de navigație MONA și multe alte funcții utile.",
  "homeEnd": "O zi de lucru plăcută!",
  "barcodesNav": "Coduri de bare",
  "barcodesTitle": "Coduri de bare importante",
  "barcodesDesc": "Acestea sunt coduri de bare care ajută la scanarea rapidă a pachetelor atunci când sunt multe pachete deodată.",
  "cancelTitle": "Anulare",
  "cancelDesc": "Se folosește atunci când returnați pachetele înapoi la depozit.",
  "isCloseTitle": "Compania/Oficiul închis",
  "isClosedDesc": "Se folosește atunci când un magazin este închis.",
  "givePackageTitle": "Predare pachete",
  "givePackageDesc": "Se folosește atunci când predăm pachete unui alt coleg pentru distribuție (Asistență).",
  "toWarehouseTitle": "Stocare",
  "toWarehouseDesc": "Se folosește atunci când se știe dinainte că un anumit loc este închis și pachetele nu sunt încărcate în furgon.",
  "addressUnavailableTitle": "Adresă inaccesibilă",
  "addressUnavailableDesc": "Se folosește atunci când nu este posibil să se acceseze o anumită adresă din cauza unui motiv (accident, reparații pe drum, etc.).",
  "telephonesNav": "Telefoane importante",
  "telephonesTitle": "Telefoane de urgență",
  "telephonesDesc": "Aici puteți găsi numere de telefon importante pentru urgențe."
}
